@extends('layout.master')
@section('content')
    <!-- breadcrumb-area -->
    <section class="breadcrumb__area pt-100 pb-120 breadcrumb__overlay"
             data-background="/images/clinic_05.png">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-xl-12 col-lg-12 col-md-12 col-12">
                    <div class="tp-breadcrumb">
                        <h2 class="tp-breadcrumb__title">О КЛИНИКЕ И МЕТОДЕ АЛЕКСАНДРЫ МАКСИМОВОЙ</h2>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- breadcrumb-area-end -->

    <!-- postbox area start -->
    <div class="postbox__area pt-130 pb-110 wow fadeInUp" data-wow-duration=".8s" data-wow-delay=".2s">
        <div class="container">
            <div class="row">
                <div class="col">
                    <article class="postbox__item format-image mb-50 transition-3">
                        <div class="postbox__content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="postbox__content-area pb-20">
                                        <h3 class="postbox__title mb-35">
                                            <a href="blog-details.html">Клиника инновационной нейрореабилитации
                                                Medulla.</a>
                                        </h3>
                                        <p>Лечение и реабилитация детских неврологических заболеваний по Авторской
                                            системе Александры Максимовой
                                            Для детей с аутизмом, РАС, ЗПРР, эпилепсией, ДЦП и другими неврологическими
                                            проблемами
                                            Принципиально новый комплексный подход к диагностике, лечению и реабилитации
                                            пациентов
                                            Все виды исследований и лечения в стенах одной клиники
                                            Полный курс диагностики и терапии специально для приезжих пациентов
                                            Гарантия улучшения состояния вплоть до снятия диагноза
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <br><br>
                            <div class="row">
                                <div class="col-lg-6 col-md-6">
                                    <div class="postbox__content-area mb-60">
                                        <h4>Что такое Система Александры Максимовой?</h4>
                                        <div class="postbox__text mb-30">
                                            <br>
                                            <div class="postbox__text-list">
                                                <ul>
                                                    <li><i class="fa-solid fa-check"></i>Авторская инновационная и
                                                        доступная методика внутриклеточной диагностики мозга как начало
                                                        пути к выздоровлению или улучшению качества жизни
                                                    </li>
                                                    <li><i class="fa-solid fa-check"></i>Новый вид инструментальной
                                                        диагностики, позволяющей избежать ошибок и потери времени,
                                                        быстро и без седации
                                                    </li>
                                                    <li><i class="fa-solid fa-check"></i>Первичный прием лично автором
                                                        метода Александрой Максимовой
                                                    </li>
                                                    <li><i class="fa-solid fa-check"></i>Помощь пациенту через ясное
                                                        понимание истинных причин заболевания
                                                    </li>
                                                    <li><i class="fa-solid fa-check"></i>Разработка индивидуального
                                                        маршрута реабилитации
                                                    </li>
                                                    <li><i class="fa-solid fa-check"></i>Постоянные научные и
                                                        медицинские изыскания для дальнейшего совершенствования системы
                                                        диагностики и реабилитации
                                                    </li>
                                                </ul>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="col-lg-6 col-md-6">
                                    <div class="postbox__meta-img w-img mb-60"><img
                                            src="/images/alexandra_maximova_01.png" alt=""></div>
                                </div>
                            </div>
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="postbox__content-area mb-40">
                                        <h4 class="mb-25">Об авторе</h4>
                                        <p>
                                            Александра Максимова – автор метода инструментальной диагностики головного
                                            мозга с помощью нейроэнергокартографа (патентное изобретение №2771416).
                                            Александра Максимова - междисциплинарный научный исследователь в сфере
                                            неврологии. Уникальность и инновационность подхода Александры Максимовой в
                                            том, что она как исследователь отслеживает и систематизирует самые
                                            прогрессивные достижения в различных сферах фундаментальной медицины и науки
                                            и интегрирует их в свою практику диагностики причин неврологических
                                            заболеваний. Александра Максимова разработала собственную методику
                                            интерпретации показателей нейроэнергокартографа для медицинских целей, что
                                            позволило использовать сугубо научный инструмент для диагностики
                                            функциональных расстройств и патологий клеточных структур мозга.
                                        </p>
                                        <h4 class="mb-25">В чем уникальность методики?</h4>
                                        <p>
                                            Система Александры Максимовой – это работа с причинами заболевания, а не с
                                            симптомами.
                                            И лечение, и реабилитация проводятся под контролем нейроэнергокартографа в
                                            режиме реального времени, что позволяет мгновенно оценивать эффективность
                                            терапии и корректировать текущий подход к лечению в случае необходимости.
                                            Кроме того, это минимизирует последствия неверной тактики лечения и
                                            реабилитации, часто фатальной для клеток головного мозга. Также исследование
                                            на нейроэнергокартографе способно точно определить уровень готовности
                                            различных зон головного мозга к реабилитации – скажем, речевого центра к
                                            работе с логопедом или готовность теменной коры к работе с дефектологом. Как
                                            и определить восприимчивость и готовность мозга, например, к
                                            транскраниальной магнитной стимуляции, микротокам или другим видам
                                            стимулирующей инструментальной терапии.
                                        </p>
                                        <p>
                                            Все это в целом приводит к глобальной экономии не только денежных затрат на
                                            дорогостоящую диагностику и неэффективное лечение, но и к экономии самого
                                            ценного ресурса – времени. Ведь головной мозг имеет практически безграничные
                                            компенсаторные возможности при своевременно начатом и правильном лечении. А
                                            детский мозг сохраняет пластичность до 8-9 лет, когда корректно подобранная
                                            внутриклеточная терапия и реабилитация может привести к выдающимся
                                            результатам.
                                        </p>
                                        <h4 class="mb-25">Где уже применяется Система Александры Максимовой?</h4>
                                        <p>
                                            Система Александры Максимовой с успехом используется с 2015-го года в
                                            центрах диагностики и реабилитации в Украине, Беларуси, Грузии, России,
                                            Казахстана, Китая и Азербайджана. На сегодняшний день Александра Максимова
                                            ведет более 2000 пациентов с аутизмом и другими неврологическими
                                            патологиями.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </article>
                </div>
            </div>
        </div>
    </div>
    <!-- postbox area end -->
@endsection
